Repository: xiaoluoboding/dinky
Catalog: Dinky/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: The previous session ended unexpectedly. Nothing is uploaded automatically — choose an option below if you’d like to share details.
de: Die vorherige Sitzung endete unerwartet. Es wird nichts automatisch hochgeladen. Wählen Sie unten eine Option aus, wenn Sie Details mitteilen möchten.
es: La sesión anterior terminó inesperadamente. No se carga nada automáticamente; elija una de las siguientes opciones si desea compartir detalles.
fr: La session précédente s'est terminée de manière inattendue. Rien n'est téléchargé automatiquement : choisissez une option ci-dessous si vous souhaitez partager des détails.
it: La sessione precedente si è conclusa inaspettatamente. Niente viene caricato automaticamente: scegli un'opzione di seguito se desideri condividere i dettagli.
ja: 前回のセッションは予期せず終了しました。何も自動的にアップロードされることはありません。詳細を共有したい場合は、以下のオプションを選択してください。
ko: 이전 세션이 예기치 않게 종료되었습니다. 자동으로 업로드되는 항목은 없습니다. 세부정보를 공유하려면 아래 옵션을 선택하세요.
nl: De vorige sessie eindigde onverwacht. Er wordt niets automatisch geüpload. Kies hieronder een optie als u details wilt delen.
pt_br: A sessão anterior terminou inesperadamente. Nada é carregado automaticamente. Escolha uma opção abaixo se desejar compartilhar detalhes.
ru: Предыдущая сессия закончилась неожиданно. Ничего не загружается автоматически — выберите вариант ниже, если хотите поделиться подробностями.
tr: Önceki oturum beklenmedik bir şekilde sona erdi. Hiçbir şey otomatik olarak yüklenmez; ayrıntıları paylaşmak istiyorsanız aşağıdaki seçeneklerden birini seçin.
zh_hans: 上一场会议出人意料地结束了。不会自动上传任何内容 - 如果您想分享详细信息，请选择下面的选项。
zh_hant: 上一場會議出人意料地結束了。不會自動上傳任何內容 - 如果您想分享詳細信息，請選擇下面的選項。

source: the same size
de: die gleiche Größe
es: el mismo tamaño
fr: la même taille
it: la stessa dimensione
ja: 同じサイズ
ko: 같은 크기
nl: dezelfde maat
pt_br: o mesmo tamanho
ru: тот же размер
tr: aynı boyutta
zh_hans: 相同尺寸
zh_hant: 相同尺寸

source: These are the defaults for the main window. Presets can set their own folder and filename rules.
de: Dies sind die Standardeinstellungen für das Hauptfenster. Voreinstellungen können ihre eigenen Ordner- und Dateinamenregeln festlegen.
es: Estos son los valores predeterminados para la ventana principal. Los ajustes preestablecidos pueden establecer sus propias reglas de carpetas y nombres de archivos.
fr: Ce sont les valeurs par défaut de la fenêtre principale. Les préréglages peuvent définir leurs propres règles de dossier et de nom de fichier.
it: Queste sono le impostazioni predefinite per la finestra principale. Le preimpostazioni possono impostare le proprie regole per cartelle e nomi di file.
ja: これらはメイン ウィンドウのデフォルトです。プリセットでは、独自のフォルダーとファイル名のルールを設定できます。
ko: 이는 기본 창의 기본값입니다. 사전 설정은 자체 폴더 및 파일 이름 규칙을 설정할 수 있습니다.
nl: Dit zijn de standaardinstellingen voor het hoofdvenster. Voorinstellingen kunnen hun eigen map- en bestandsnaamregels instellen.
pt_br: Estes são os padrões da janela principal. As predefinições podem definir suas próprias regras de pasta e nome de arquivo.
ru: Это значения по умолчанию для главного окна. Пресеты могут устанавливать свои собственные правила для папок и имен файлов.
tr: Bunlar ana pencerenin varsayılan ayarlarıdır. Ön ayarlar kendi klasör ve dosya adı kurallarını ayarlayabilir.
zh_hans: 这些是主窗口的默认值。预设可以设置自己的文件夹和文件名规则。
zh_hant: 這些是主視窗的預設值。預設可以設定自己的資料夾和檔案名稱規則。

source: This does not clear the per-session list in History.
de: Dadurch wird die Liste pro Sitzung im Verlauf nicht gelöscht.
es: Esto no borra la lista por sesión en el Historial.
fr: Cela n'efface pas la liste par session dans l'historique.
it: Ciò non cancella l'elenco per sessione nella Cronologia.
ja: これにより、履歴内のセッションごとのリストはクリアされません。
ko: 기록의 세션별 목록은 지워지지 않습니다.
nl: Hiermee wordt de lijst per sessie in de Geschiedenis niet gewist.
pt_br: Isso não limpa a lista por sessão no Histórico.
ru: При этом список сеансов в «Истории» не очищается.
tr: Bu, Geçmiş'teki oturum başına listesini temizlemez.
zh_hans: 这不会清除历史记录中的每个会话列表。
zh_hant: 這不會清除歷史記錄中的每個會話清單。

source: Tip: check that cwebp / avifenc are present in the app bundle.
de: Tipp: Überprüfen Sie, ob cwebp/avifenc im App-Bundle vorhanden ist.
es: Consejo: verifique que cwebp/avifenc esté presente en el paquete de la aplicación.
fr: Astuce : vérifiez que cwebp/avifenc sont présents dans l'app bundle.
it: Suggerimento: controlla che cwebp/avifenc siano presenti nell'app bundle.
ja: ヒント: cwebp / avifenc がアプリバンドルに存在することを確認してください。
ko: 팁: cwebp / avifenc가 앱 번들에 있는지 확인하세요.
nl: Tip: controleer of cwebp/avifenc aanwezig zijn in de appbundel.
pt_br: Dica: verifique se cwebp / avifenc estão presentes no pacote de aplicativos.
ru: Совет: проверьте наличие cwebp/avifenc в комплекте приложения.
tr: İpucu: Uygulama paketinde cwebp / avifenc'in mevcut olup olmadığını kontrol edin.
zh_hans: 提示：检查应用程序包中是否存在 cwebp / avifenc。
zh_hant: 提示：檢查應用程式套件中是否存在 cwebp / avifenc。

source: To receive notifications during Focus or Do Not Disturb, allow Dinky in System Settings → Focus.
de: Um Benachrichtigungen während der Funktion „Fokus“ oder „Nicht stören“ zu erhalten, erlauben Sie Dinky unter „Systemeinstellungen“ → „Fokus“.
es: Para recibir notificaciones durante Enfoque o No molestar, permita Dinky en Configuración del sistema → Enfoque.
fr: Pour recevoir des notifications pendant Focus ou Ne pas déranger, autorisez Dinky dans Paramètres système → Focus.
it: Per ricevere notifiche durante Focus o Non disturbare, consenti Dinky in Impostazioni di sistema → Focus.
ja: フォーカス中またはサイレント中に通知を受け取るには、システム設定→フォーカスで Dinky を許可します。
ko: 집중 또는 방해금지 모드 중에 알림을 받으려면 시스템 설정 → 집중에서 Dinky를 허용하세요.
nl: Als je meldingen wilt ontvangen tijdens Focus of Niet storen, sta je Dinky toe in Systeeminstellingen → Focus.
pt_br: Para receber notificações durante o Focus ou Não perturbe, ative o Dinky em Configurações do sistema → Focus.
ru: Чтобы получать уведомления во время режима «Фокус» или «Не беспокоить», разрешите Dinky в «Настройки системы» → «Фокус».
tr: Odaklanma veya Rahatsız Etmeyin sırasında bildirim almak için Sistem Ayarları → Odaklanma bölümünde Dinky'ye izin verin.
zh_hans: 要在“专注”或“请勿打扰”期间接收通知，请在“系统设置”→“专注”中允许 Dinky。
zh_hant: 若要在「專注」或「請勿打擾」期間接收通知，請在「系統設定」→「專注」中允許 Dinky。

source: Toggle Sidebar
de: Seitenleiste umschalten
es: Alternar barra lateral
fr: Basculer la barre latérale
it: Attiva/disattiva la barra laterale
ja: サイドバーの切り替え
ko: 사이드바 전환
nl: Schakel zijbalk in
pt_br: Alternar barra lateral
ru: Переключить боковую панель
tr: Kenar Çubuğunu Değiştir
zh_hans: 切换侧边栏
zh_hant: 切換側邊欄

source: Total saved
de: Insgesamt gespart
es: Total ahorrado
fr: Total économisé
it: Totale risparmiato
ja: 合計節約サイズ
ko: 총 저장된 금액
nl: Totaal bespaard
pt_br: Total salvo
ru: Всего сэкономлено
tr: Toplam kaydedilen
zh_hans: 总计节省
zh_hant: 總計節省

source: Triggers Clipboard Compress from any app while Dinky is running (currently %@).
de: Löst die Zwischenablagekomprimierung von jeder App aus aus, während Dinky ausgeführt wird (derzeit %@).
es: Activa Clipboard Compress desde cualquier aplicación mientras Dinky se está ejecutando (actualmente %@).
fr: Déclenche Clipboard Compress à partir de n'importe quelle application pendant que Dinky est en cours d'exécution (actuellement %@).
it: Attiva la compressione degli Appunti da qualsiasi app mentre Dinky è in esecuzione (attualmente %@).
ja: Dinky の実行中に任意のアプリから Clipboard Compress をトリガーします (現在 %@)。
ko: Dinky가 실행되는 동안(현재 %@) 모든 앱에서 클립보드 압축을 트리거합니다.
nl: Activeert Klembordcompressie vanuit elke app terwijl Dinky actief is (momenteel %@).
pt_br: Aciona o Clipboard Compress de qualquer aplicativo enquanto o Dinky está em execução (atualmente %@).
ru: Запускает сжатие буфера обмена из любого приложения, пока работает Dinky (на данный момент %@).
tr: Dinky çalışırken herhangi bir uygulamadan Clipboard Compress'i tetikler (şu anda %@).
zh_hans: 当 Dinky 运行时（当前为 %@），从任何应用程序触发剪贴板压缩。
zh_hant: 當 Dinky 運行時（目前為 %@），從任何應用程式觸發剪貼簿壓縮。

source: Tune compression from content
de: Passen Sie die Komprimierung anhand des Inhalts an
es: Ajustar la compresión del contenido
fr: Ajuster la compression du contenu
it: Ottimizza la compressione dal contenuto
ja: コンテンツから圧縮を調整する
ko: 콘텐츠의 압축 조정
nl: Stem de compressie van inhoud af
pt_br: Ajustar a compactação do conteúdo
ru: Настраивать сжатие по содержимому
tr: İçerikten sıkıştırmayı ayarlayın
zh_hans: 调整内容压缩
zh_hant: 調整內容壓縮

source: Undo
de: Rückgängig machen
es: Deshacer
fr: Défaire
it: Disfare
ja: 元に戻す
ko: 끄르다
nl: Ongedaan maken
pt_br: Desfazer
ru: Отменить
tr: Geri al
zh_hans: 撤消
zh_hant: 撤銷

source: Unique folder: new files are compressed with this preset’s saved options, independent of the sidebar.
de: Einzigartiger Ordner: Neue Dateien werden unabhängig von der Seitenleiste mit den gespeicherten Optionen dieser Voreinstellung komprimiert.
es: Carpeta única: los archivos nuevos se comprimen con las opciones guardadas de este ajuste preestablecido, independientemente de la barra lateral.
fr: Dossier unique : les nouveaux fichiers sont compressés avec les options enregistrées de ce préréglage, indépendamment de la barre latérale.
it: Cartella univoca: i nuovi file vengono compressi con le opzioni salvate di questa preimpostazione, indipendentemente dalla barra laterale.
ja: 固有のフォルダー: 新しいファイルは、サイドバーとは関係なく、このプリセットの保存されたオプションを使用して圧縮されます。
ko: 고유 폴더: 사이드바와 관계없이 이 사전 설정의 저장된 옵션을 사용하여 새 파일이 압축됩니다.
nl: Unieke map: nieuwe bestanden worden gecomprimeerd met de opgeslagen opties van deze preset, onafhankelijk van de zijbalk.
pt_br: Pasta única: novos arquivos são compactados com as opções salvas desta predefinição, independente da barra lateral.
ru: Уникальная папка: новые файлы сжимаются с использованием сохраненных параметров этого пресета независимо от боковой панели.
tr: Benzersiz klasör: Yeni dosyalar, kenar çubuğundan bağımsız olarak bu ön ayarın kayıtlı seçenekleriyle sıkıştırılır.
zh_hans: 独特的文件夹：新文件使用此预设的保存选项进行压缩，独立于侧边栏。
zh_hant: 獨特的資料夾：新檔案使用此預設的儲存選項進行壓縮，獨立於側邊欄。

source: Unique folder…
de: Einzigartiger Ordner…
es: Carpeta única…
fr: Dossier unique…
it: Cartella unica...
ja: ユニークなフォルダー…
ko: 독특한 폴더…
nl: Unieke map…
pt_br: Pasta exclusiva…
ru: Уникальная папка…
tr: Benzersiz klasör…
zh_hans: 独特的文件夹...
zh_hant: 獨特的資料夾...

source: Up to %lld files compressing at a time
de: Bis zu %lld Dateien werden gleichzeitig komprimiert
es: Hasta %lld archivos comprimiéndose a la vez
fr: Jusqu'à %lld fichiers compressés à la fois
it: Compressione fino a %lld file alla volta
ja: 一度に最大 %lld ファイルを圧縮
ko: 한 번에 최대 %lld 파일 압축
nl: Er kunnen maximaal %lld bestanden tegelijk worden gecomprimeerd
pt_br: Até %lld arquivos compactados por vez
ru: Одновременное сжатие до %lld файлов
tr: Tek seferde en fazla %lld dosya sıkıştırılıyor
zh_hans: 一次最多压缩 %lld 个文件
zh_hant: 一次最多壓縮 %lld 個文件

source: Up to eight files compressing at a time
de: Bis zu acht Dateien werden gleichzeitig komprimiert
es: Hasta ocho archivos comprimiéndose a la vez
fr: Jusqu'à huit fichiers compressés à la fois
it: Compressione fino a otto file alla volta
ja: 一度に最大 8 つのファイルを圧縮
ko: 한 번에 최대 8개 파일 압축
nl: Er kunnen maximaal acht bestanden tegelijk worden gecomprimeerd
pt_br: Até oito arquivos compactados por vez
ru: Сжатие до восьми файлов одновременно
tr: Aynı anda sekiz adede kadar dosya sıkıştırılıyor
zh_hans: 一次最多压缩八个文件
zh_hant: 一次最多壓縮八個文件

source: Up to one file compressing at a time
de: Es wird jeweils nur eine Datei komprimiert
es: Hasta un archivo comprimido a la vez
fr: Jusqu'à un fichier compressé à la fois
it: È possibile comprimere fino a un file alla volta
ja: 一度に最大 1 つのファイルを圧縮
ko: 한 번에 최대 1개의 파일 압축
nl: Er kan maximaal één bestand tegelijk worden gecomprimeerd
pt_br: Até um arquivo compactado por vez
ru: Сжатие до одного файла за раз
tr: Aynı anda en fazla bir dosya sıkıştırılıyor
zh_hans: 一次最多压缩一个文件
zh_hant: 一次最多壓縮一個文件

source: Up to three files compressing at a time
de: Bis zu drei Dateien werden gleichzeitig komprimiert
es: Hasta tres archivos comprimiéndose a la vez
fr: Jusqu'à trois fichiers compressés à la fois
it: Compressione fino a tre file alla volta
ja: 一度に最大 3 つのファイルを圧縮
ko: 한 번에 최대 3개의 파일 압축
nl: Er kunnen maximaal drie bestanden tegelijk worden gecomprimeerd
pt_br: Até três arquivos compactados por vez
ru: Сжатие до трех файлов одновременно
tr: Aynı anda en fazla üç dosya sıkıştırılıyor
zh_hans: 一次最多压缩三个文件
zh_hant: 一次最多壓縮三個文件

source: Update failed: %@
de: Update fehlgeschlagen: %@
es: Error en la actualización: %@
fr: Échec de la mise à jour : %@
it: Aggiornamento non riuscito: %@
ja: アップデートに失敗しました: %@
ko: 업데이트 실패: %@
nl: Update mislukt: %@
pt_br: Falha na atualização: %@
ru: Обновление не выполнено: %@
tr: Güncelleme başarısız oldu: %@
zh_hans: 更新失败：%@
zh_hant: 更新失敗：%@

source: Use default
de: Standard verwenden
es: Usar predeterminado
fr: Utiliser par défaut
it: Utilizza predefinito
ja: デフォルトを使用する
ko: 기본값 사용
nl: Gebruik standaard
pt_br: Usar padrão
ru: Использовать по умолчанию
tr: Varsayılanı kullan
zh_hans: 使用默认值
zh_hant: 使用預設值

source: Use global watch
de: Globale Überwachung verwenden
es: Usar vigilancia global
fr: Utiliser la veille mondiale
it: Usa il controllo globale
ja: グローバル監視を使用する
ko: 글로벌 시계 사용
nl: Gebruik Global Watch
pt_br: Usar vigilância global
ru: Использовать глобальное наблюдение
tr: Global izlemeyi kullan
zh_hans: 使用全局监视
zh_hant: 使用全域監視

source: Use simple sidebar
de: Verwenden Sie eine einfache Seitenleiste
es: Usar barra lateral simple
fr: Utiliser une barre latérale simple
it: Utilizza la barra laterale semplice
ja: シンプルなサイドバーを使用
ko: 간단한 사이드바 사용
nl: Gebruik een eenvoudige zijbalk
pt_br: Use barra lateral simples
ru: Использовать простую боковую панель
tr: Basit kenar çubuğunu kullanın
zh_hans: 使用简单的侧边栏
zh_hant: 使用簡單的側邊欄

source: Uses the folder set in Settings → Watch → Global, with the main window’s current settings. Add a unique folder below only if you want this preset’s options applied automatically somewhere else.
de: Verwendet den unter Einstellungen → Beobachten → Global festgelegten Ordner mit den aktuellen Einstellungen des Hauptfensters. Fügen Sie unten nur dann einen eindeutigen Ordner hinzu, wenn Sie möchten, dass die Optionen dieser Voreinstellung automatisch an einer anderen Stelle angewendet werden.
es: Utiliza la carpeta configurada en Configuración → Ver → Global, con la configuración actual de la ventana principal. Agregue una carpeta única a continuación solo si desea que las opciones de este ajuste preestablecido se apliquen automáticamente en otro lugar.
fr: Utilise le dossier défini dans Paramètres → Montre → Global, avec les paramètres actuels de la fenêtre principale. Ajoutez un dossier unique ci-dessous uniquement si vous souhaitez que les options de ce préréglage soient appliquées automatiquement ailleurs.
it: Utilizza la cartella impostata in Impostazioni → Orologio → Globale, con le impostazioni correnti della finestra principale. Aggiungi una cartella univoca qui sotto solo se desideri che le opzioni di questa preimpostazione vengano applicate automaticamente altrove.
ja: メインウィンドウの現在の設定で、Settings → Watch → Global で設定されたフォルダーを使用します。このプリセットのオプションを別の場所に自動的に適用する場合にのみ、下に固有のフォルダーを追加します。
ko: 설정 → 감시 → 글로벌에 설정된 폴더를 메인 창의 현재 설정으로 사용합니다. 이 사전 설정 옵션을 다른 곳에 자동으로 적용하려는 경우에만 아래에 고유한 폴더를 추가하세요.
nl: Gebruikt de map die is ingesteld in Instellingen → Horloge → Globaal, met de huidige instellingen van het hoofdvenster. Voeg hieronder alleen een unieke map toe als u wilt dat de opties van deze voorinstelling automatisch ergens anders worden toegepast.
pt_br: Usa a pasta definida em Configurações → Assistir → Global, com as configurações atuais da janela principal. Adicione uma pasta exclusiva abaixo apenas se desejar que as opções desta predefinição sejam aplicadas automaticamente em outro lugar.
ru: Использует папку, заданную в меню «Настройки» → «Наблюдение» → «Глобальные», с текущими настройками главного окна. Добавьте уникальную папку ниже, только если вы хотите, чтобы параметры этого пресета автоматически применялись где-то еще.
tr: Ayarlar → İzle → Genel bölümünde ayarlanan klasörü ana pencerenin geçerli ayarlarıyla birlikte kullanır. Yalnızca bu ön ayarın seçeneklerinin başka bir yere otomatik olarak uygulanmasını istiyorsanız aşağıya benzersiz bir klasör ekleyin.
zh_hans: 使用设置 → 监视 → 全局中设置的文件夹以及主窗口的当前设置。仅当您希望此预设的选项自动应用到其他地方时，才在下面添加一个唯一的文件夹。
zh_hant: 使用設定 → 監視 → 全域中設定的資料夾以及主視窗的目前設定。只有當您希望此預設的選項自動套用到其他地方時，才在下方新增一個唯一的資料夾。

# Version %@ — %@ available
source: Version %1$@ — %2$@ available
de: Version %@ — %@ verfügbar
es: Versión %@ — %@ disponible
fr: Version %@ — %@ disponible
it: Versione %@ — %@ disponibile
ja: バージョン %@ — %@ が利用可能
ko: 버전 %@ — %@ 사용 가능
nl: Versie %@ — %@ beschikbaar
pt_br: Versão %@ — %@ disponível
ru: Доступна версия %@ — %@
tr: Sürüm %@ — %@ mevcut
zh_hans: 版本 %@ — %@ 可用
zh_hant: 版本 %@ — %@ 可用

# Version %@ is out. You’re on %@. Want it?
source: Version %1$@ is out. You’re on %2$@. Want it?
de: Version %@ ist erschienen. Du bist auf %@. Willst du es?
es: La versión %@ ya está disponible. Estás en %@. ¿Lo quieres?
fr: La version %@ est sortie. Vous êtes sur %@. Vous le voulez ?
it: La versione %@ è uscita. Sei su %@. Lo vuoi?
ja: バージョン %@ が公開されました。現在は %@ です。インストールしますか?
ko: %@ 버전이 나왔습니다. 현재 %@에 있습니다. 그것을 원하십니까?
nl: Versie %@ is uit. Je bevindt je op %@. Wil je het?
pt_br: A versão %@ foi lançada. Você está em %@. Quer?
ru: Доступна версия %@. У вас %@. Установить?
tr: Sürüm %@ çıktı. %@'desiniz. İstiyor musun?
zh_hans: 版本%@已发布。你在%@。想要吗？
zh_hant: 版本%@已發布。你在%@。想要嗎？

source: Visit dinkyfiles.com
de: Besuchen Sie dinkyfiles.com
es: Visita dinkyfiles.com
fr: Visitez dinkyfiles.com
it: Visita dinkyfiles.com
ja: dinkyfiles.com を開く
ko: dinkyfiles.com 방문
nl: Bezoek dinkyfiles.com
pt_br: Visite dinkyfiles.com
ru: Перейти на dinkyfiles.com
tr: dinkyfiles.com'u ziyaret edin
zh_hans: 访问 dinkyfiles.com
zh_hant: 請造訪 dinkyfiles.com

source: Waiting to compress
de: Warten auf die Komprimierung
es: Esperando para comprimir
fr: En attendant de compresser
it: In attesa di comprimere
ja: 圧縮を待っています
ko: 압축 대기 중
nl: Wachten om te comprimeren
pt_br: Esperando para compactar
ru: Ожидание сжатия
tr: Sıkıştırmayı bekliyorum
zh_hans: 等待压缩
zh_hant: 等待壓縮

source: Watch
de: Betrachten
es: Mirar
fr: Montre
it: Orologio
ja: 監視
ko: 보다
nl: Horloge
pt_br: Assistir
ru: Наблюдение
tr: Kol saati
zh_hans: 监视
zh_hant: 監視

source: Watch a folder
de: Sehen Sie sich einen Ordner an
es: mirar una carpeta
fr: Regarder un dossier
it: Guarda una cartella
ja: フォルダを監視する
ko: 폴더 보기
nl: Bekijk een map
pt_br: Assista a uma pasta
ru: Наблюдать за папкой
tr: Bir klasörü izle
zh_hans: 监视文件夹
zh_hant: 監視資料夾

source: Watch Folder
de: Watch-Ordner
es: Ver carpeta
fr: Dossier à surveiller
it: Guarda la cartella
ja: 監視フォルダ
ko: 감시 폴더
nl: Bekijk map
pt_br: Pasta de monitoramento
ru: Папка наблюдения
tr: İzleme Klasörü
zh_hans: 监视文件夹
zh_hant: 監視資料夾

source: Watch folders use this preset only for matching file types. Other files use the global sidebar settings.
de: Überwachungsordner verwenden diese Voreinstellung nur für übereinstimmende Dateitypen. Andere Dateien verwenden die globalen Seitenleisteneinstellungen.
es: Las carpetas de vigilancia utilizan este ajuste preestablecido solo para tipos de archivos coincidentes. Otros archivos utilizan la configuración global de la barra lateral.
fr: Les dossiers surveillés utilisent ce préréglage uniquement pour faire correspondre les types de fichiers. D'autres fichiers utilisent les paramètres globaux de la barre latérale.
it: Le cartelle esaminate utilizzano questa preimpostazione solo per la corrispondenza dei tipi di file. Altri file utilizzano le impostazioni globali della barra laterale.
ja: 監視フォルダーは、一致するファイル タイプに対してのみこのプリセットを使用します。他のファイルはグローバル サイドバー設定を使用します。
ko: 감시 폴더는 일치하는 파일 형식에만 이 사전 설정을 사용합니다. 다른 파일은 전역 사이드바 설정을 사용합니다.
nl: Controlemappen gebruiken deze voorinstelling alleen voor overeenkomende bestandstypen. Andere bestanden gebruiken de algemene zijbalkinstellingen.
pt_br: As pastas monitoradas usam esta predefinição apenas para tipos de arquivo correspondentes. Outros arquivos usam as configurações globais da barra lateral.
ru: Папки наблюдения используют этот пресет только для подходящих типов файлов. Остальные используют общие настройки боковой панели.
tr: İzleme klasörleri bu ön ayarı yalnızca eşleşen dosya türleri için kullanır. Diğer dosyalar genel kenar çubuğu ayarlarını kullanır.
zh_hans: 监视文件夹仅使用此预设来匹配文件类型。其他文件使用全局侧边栏设置。
zh_hant: 監視資料夾僅使用此預設來匹配檔案類型。其他文件使用全域側邊欄設定。

source: Watch this folder
de: Sehen Sie sich diesen Ordner an
es: Mira esta carpeta
fr: Regardez ce dossier
it: Guarda questa cartella
ja: このフォルダを監視する
ko: 이 폴더 보기
nl: Bekijk deze map
pt_br: Observe esta pasta
ru: Наблюдать за этой папкой
tr: Bu klasörü izle
zh_hans: 监视此文件夹
zh_hant: 監視此資料夾

source: Welcome
de: Willkommen
es: Bienvenido
fr: Accueillir
it: Benvenuto
ja: ようこそ
ko: 환영
nl: Welkom
pt_br: Bem-vindo
ru: Добро пожаловать
tr: Hoş geldin
zh_hans: 欢迎
zh_hant: 歡迎

source: What’s new
de: Was ist neu
es: Qué hay de nuevo
fr: Quoi de neuf
it: Cosa c'è di nuovo
ja: 新着情報
ko: 새로운 소식
nl: Wat is er nieuw
pt_br: O que há de novo
ru: Что нового
tr: Ne var ne yok
zh_hans: 新功能
zh_hant: 新功能

source: What’s New…
de: Neuigkeiten…
es: Qué hay de nuevo…
fr: Quoi de neuf…
it: Cosa c'è di nuovo…
ja: 新着情報…
ko: 새로운 소식…
nl: Wat is er nieuw...
pt_br: O que há de novo…
ru: Что нового…
tr: Ne var ne yok…
zh_hans: 新功能…
zh_hant: 新功能…

source: When enabled, the longest jobs run first so the batch tends to finish sooner. The default is smallest first for faster early feedback.
de: Wenn aktiviert, werden die längsten Aufträge zuerst ausgeführt, sodass der Stapel früher fertig wird. Standard ist kleinste zuerst für schnelleres frühes Feedback.
es: Si está activado, los trabajos más largos van primero y el lote suele terminar antes. Por defecto, el más pequeño primero para ver resultados antes.
fr: Activé, les tâches les plus longues passent en premier pour finir le lot plus tôt. Par défaut, le plus petit d’abord pour un retour plus rapide.
it: Se attivo, i lavori più lunghi vanno per primi così il lotto finisce prima. L’impostazione predefinita è dal più piccolo per un feedback iniziale più veloce.
ja: オンにすると、最も時間のかかる処理から先に行い、バッチ全体が早く終わりやすくなります。既定は最小からで、最初の結果が早く出ます。
ko: 켜면 가장 오래 걸리는 작업부터 처리해 배치가 더 빨리 끝납니다. 기본값은 작은 파일부터로 초기 피드백이 빠릅니다.
nl: Staat dit aan, dan gaan de langste taken eerst en is de batch eerder klaar. Standaard kleinste eerst voor snellere eerste resultaten.
pt_br: Ativado, os trabalhos mais longos vão primeiro para o lote terminar mais cedo. O padrão é o menor primeiro para feedback inicial mais rápido.
ru: Если включено, сначала идут самые долгие задачи — пакет обычно заканчивается раньше. По умолчанию сначала меньшие файлы для более быстрой первой обратной связи.
tr: Açıkken en uzun işler önce gelir; toplu işlem daha çabuk biter. Varsayılan, daha hızlı ilk geri bildirim için önce en küçük dosyadır.
zh_hans: 启用后，会先处理最耗时的任务，整批通常更快完成。默认从小到大，便于更快看到首批结果。
zh_hant: 啟用後會先處理最耗時的工作，整批通常更快完成。預設由小到大，較快看到首批結果。
